[
  "obsidian-git",
  "excel",
  "obsidian-audio-player",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-custom-frames",
  "notion-like-tables",
  "dataview",
  "obsidian-day-planner",
  "obsidian-full-calendar",
  "obsidian-html-plugin",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-paste-as-html"
]